/* Adobe Plugin Plist Files for ScatterBrushToolUI */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Scatter Brush Tool UIEN";
CFBundleDisplayName = "Adobe Scatter Brush Tool UIEN";
CFBundleGetInfoHTML = "Adobe Scatter Brush Tool UIEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Adobe Scatter Brush Tool UIEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Adobe Scatter Brush Tool UIEN 버전 21.1.0";
